[
  "obsidian-banners",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "heatmap-calendar",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "omnisearch",
  "obsidian-icon-folder",
  "obsidian-git",
  "better-word-count",
  "various-complements",
  "emoji-autocomplete",
  "floating-toc",
  "calendar",
  "folder-notes"
]